{
    "idioma-actual": "ES",
    "idioma-cambiar": "EUS",
    "nav.inicio": "INICIO",
    "nav.lineup": "LINEUP",
    "nav.tickets": "TICKETS",
    "hero.subtitle": "El festival de Navarra que te hará vibrar.",
    "bienvenida.titulo": "Vive el ritmo de Navarra",
    "bienvenida.texto": "Nafarroa Urban Fest reúne música, cultura y diversión en el corazón de Navarra. Disfruta de conciertos, actividades y artistas que harán vibrar a toda la ciudad. Ven y sé parte de la experiencia que transforma nuestras plazas, calles y espacios urbanos en un escenario único. Explora nuevas propuestas musicales, conoce a artistas locales y emergentes, y participa en actividades pensadas para todas las edades y gustos. Cada rincón del festival está diseñado para que vivas la cultura urbana de Navarra de manera auténtica y cercana.\n\nNo te pierdas la oportunidad de sumergirte en un ambiente lleno de energía, creatividad y emoción, donde la ciudad se convierte en un punto de encuentro para todos los que aman la música y la cultura urbana.",
    "dellafuente.texto1": "Dellafuente es uno de los artistas más originales de la música urbana española. Con su fusión única de flamenco, rap y ritmos urbanos, ha conquistado a miles de fans en toda España.",
    "dellafuente.texto2": "Sus canciones hablan de emociones, historias de la calle y experiencias reales, y sobre el escenario transmite una energía que no deja indiferente a nadie.",
    "dellafuente.texto3": "En Nafarroa Urban Fest, Dellafuente traerá su estilo inconfundible, para que disfrutes de un directo cercano, intenso y lleno de ritmo.",
    "judeline.texto1": "Judeline representa la nueva generación de artistas que están cambiando la escena musical. Su mezcla de sonidos electrónicos, pop alternativo y raíces andaluzas crea una atmósfera única en cada tema. Con una voz hipnótica y una presencia escénica que atrapa, Judeline transforma cada directo en una experiencia emocional.",
    "judeline.texto2": "En Nafarroa Urban Fest, presentará su propuesta más personal, combinando delicadeza, ritmo y una identidad que no deja de crecer.",
    "liakali.texto1": "Lia Kali trae un estilo propio que mezcla rap, soul y reggae, con canciones que conectan al instante. Sus letras hablan de emociones, vivencias y experiencias reales, con un mensaje cercano que llega a todos.",
    "liakali.texto2": "Su directo transmite energía, fuerza y autenticidad, haciendo que cada actuación sea especial.",
    "liakali.texto3": "En Nafarroa Urban Fest, Lia Kali se sube al escenario para que vivas su música de cerca y disfrutes de cada momento del festival.",
    "amore.texto1": "Amore es una de las voces más singulares y frescas de la nueva escena alternativa. Su estilo combina pop electrónico, sonidos experimentales y letras cargadas de emoción, creando un universo propio lleno de personalidad.",
    "amore.texto2": "Con una propuesta diferente y una estética muy cuidada, Amore conecta con el público desde la primera nota.",
    "amore.texto3": "En Nafarroa Urban Fest, presentará su directo más especial, lleno de sensibilidad, ritmo y energía.",
    "ralphiechoo.texto1": "Ralphie Choo es uno de los artistas más innovadores del panorama actual. Su música mezcla electrónica, flamenco y sonidos experimentales, creando un estilo propio que rompe moldes y fronteras.",
    "ralphiechoo.texto2": "Con una estética única y una forma muy personal de entender la música, Ralphie Choo transforma cada directo en una experiencia distinta.",
    "ralphiechoo.texto3": "En Nafarroa Urban Fest, llega con su propuesta más creativa, para sorprender y hacer disfrutar al público con su energía y originalidad.",
    "entradas.title": "Entradas",
    "entrada.comp": "Entrada Completa",
    "entrada.sep": "Entrada por día",
    "entrada.tipo": "Elige tipo de entrada:",
    "entrada.dia": "Elige día:",
    "entrada.comp.txt": "¡Disfruta del festival los 3 días!",
    "entrada.sep.txt": "¡Disfruta por separado!",
    "entrada.total": "TOTAL: ",
    "entrada.comprar": "COMPRAR",
    "footer.texto": "Diseño realizado con fines educativos. Este proyecto no tiene fines comerciales ni representa a ninguna entidad oficial."
}