{
    "idioma-actual": "EUS",
    "idioma-cambiar": "ESP",
    "nav.inicio": "HASIERA",
    "nav.lineup": "LINEUP",
    "nav.tickets": "SARRERAK",
    "hero.subtitle": "Nafarroako festibalak dardaraziko zaitu.",
    "bienvenida.titulo": "Nafarroaren erritmoa bizi",
    "bienvenida.texto": "Nafarroa Urban Fest musikaz, kulturaz eta aisiaz betetzen da Nafarroako bihotzean. Kontzertuak, jarduerak eta artista ezberdinak gozatu, eta hiria musikaz eta giro onaz bete dadin parte hartu. Esperientzia berezi honetan, plaza, kale eta hiri espazioak eszenatoki bakarrean bihurtzen dira. Musika berriak ezagutu, tokiko eta artista emergenteekin topo egin, eta adin eta gustu guztietarako pentsatutako jardueretan parte hartu. Festibaleko txoko bakoitza Nafarroako kultura urbana modu autentiko eta gertukoa bizitzeko diseinatuta dago.\n\nEnergia, sormena eta emozioz betetako giroan murgiltzeko aukera ez galdu, hiria musikaz eta kultura urbanaz maite duten guztientzako topagune bihurtzen delako.",
    "dellafuente.texto1": "Dellafuente Espainiako musika urbanoaren eszenako artista originalenetako bat da. Flamenco, rap eta erritmo urbanoen fusio bereziarekin, milaka zale irabazi ditu Espainian zehar",
    "dellafuente.texto2": "Bere abestiek emozioez, kale istorioez eta benetako esperientziez hitz egiten dute, eta eszenatokian energia bat transmititzen du inor ez dadin ezezaguna sentitu.",
    "dellafuente.texto3": "Nafarroa Urban Fest-en, Dellafuente bere estilo bereizgarria ekarriko du, zuzeneko hurbileko, bizi eta erritmiko baten esperientzia gozatzeko.",
    "judeline.texto1": "Judeline musika eszenan aldaketa egiten ari den artista belaunaldi berria da. Bere soinuen nahasketa elektronikoa, pop alternatiboa eta andaluziar jatorria bakoitzaren abestian giro berezia sortzen du. Ahots hipnotikoa eta presentzia eszenikoa erakargarria du, eta zuzeneko bakoitza esperientzia emozional bihurtzen du.",
    "judeline.texto2": "Nafarroa Urban Fest-en, bere proposamen pertsonalena aurkeztuko du, delikadeza, erritmo eta nortasun haztenarekin konbinatuz.",
    "liakali.texto1": "Lia Kali estilo propioa dakar, rap, soul eta reggae nahastuz, bere abestiek berehala konektatzen dute. Bere letrak emozioez, bizipen eta esperientzia errealez hitz egiten dute, eta mezua guztientzat hurbila da.",
    "liakali.texto2": "Bere zuzenek energia, indar eta egiazkotasuna transmititzen dute, ekintza bakoitza berezia bihurtuz.",
    "liakali.texto3": "Nafarroa Urban Fest-en, Lia Kali eszenatokira igoko da zure musika hurbil bizitzeko eta jaialdiaren une oro disfrutatzeko.",
    "amore.texto1": "Amore ahots berezien eta freskoenetako bat da eszena alternatibo berrian. Bere estiloak pop elektronikoa, soinua esperimentalak eta emozioz betetako letrak konbinatzen ditu, pertsonalitatez betetako unibertso propioa sortuz.",
    "amore.texto2": "Hurbiltasun ezberdina eta estetika zaindua du, eta publikoarekin konektatzen da lehen notatik.",
    "amore.texto3": "Nafarroa Urban Fest-en, bere zuzeneko bereziena aurkeztuko du, sentikortasun, erritmo eta energiatz betea.",
    "ralphiechoo.texto1": "Ralphie Choo gaur egungo eszenako artista berritzaileenetako bat da. Bere musika elektronika, flamenco eta soinua esperimentalak nahasten ditu, estilo propioa sortuz, molde eta muga berriak hautsiz.",
    "ralphiechoo.texto2": "Estetika berezia eta musika ulertzeko modu oso pertsonala du, eta zuzeneko bakoitza esperientzia berezi bihurtzen du.",
    "ralphiechoo.texto3": "Nafarroa Urban Fest-en, bere proposamen sortzailea ekartzen du, publikoari energia eta originaltasunez gozatzeko aukera emanez.",
    "entrada.title": "Sarrerak",
    "entrada.comp": "Sarrera Osoa",
    "entrada.sep": "Egun bakarreko sarrera",
    "entrada.tipo": "Aukeratu sarrera mota:",
    "entrada.dia": "Aukeratu eguna:",
    "entrada.comp.txt": "Goza ezazu jaialdia 3 egunetan!",
    "entrada.sep.txt": "Goza ezazu banaka!",
    "entrada.total": "GUZTIRA: ",
    "entrada.comprar": "EROSI",
    "footer.texto": "Diseinua helburu hezigarrietarako egin da. Proiektu honek ez du helburu komertzialik eta ez du inongo erakunde ofizialen ordezkaritza."
}